final healthQuotes = [
  "גוף בריא משמש לנפש כחדר אורחים. גוף חולה - כבית כלא.",
"תשע עשיריות של אושרנו מבוססות על בריאותנו.",
"כל מה שיש בכוחו להעניק לנו בריאות אינו נראה לי קשה להשגה או יקר מידי.",
"בני האדם מאבדים את בריאותם כדי לצבור כסף ואז מבזבזים את כספם בניסיון להציל את בריאותם.",
"בריאות היא אושר אמיתי, ולא חתיכות של כסף וזהב",
"ג'אנק פוד מספק לרגע. אכילה בריאה מספקת לכל החיים",
"שוקולד לא משמין, אבל מי שאוכל אותו כן.",
"חייב אדם שיאכל על מנת שיחייה ולא שיחייה על מנת שיאכל.",
"אם חצי המאמץ שמושקע בריפוי היה מושקע במניעה היינו פי שניים יותר בריאים."
];
